{
    "Login": "Login",
    "welcome_to_yenemekina": "Welcome to yene mekina",
        "appTitle": "Yene Mekina",
        "username":"Username",
        "login":"Login",
        "logout":"Logout",
        "do_not_have_an_account_yet":"Don't Have An Account Yet?",
        "create_account":"Create An Account To Continue",
        "first_name":"First Name",
        "last_name":"Last Name",
        "phone_number":"Phone Number",
        "password":"Password",
        "confirm_password":"Confirm Password",
        "accept_terms":"Accept Terms And Conditions",
        "register":"Register",
        "accident_dec":"Notify to Insurance company if there is accident",
        "accident_report":"Reporting Accident",
        "address":"Accident Address",
        "add_occured_accident":"Add Accident Report",
        "date_of_accident":"Accident Date",
        "already_registered":"Already Registered?",
        "driving_license":"Driving License",
        "libre":"Libre",
        "services":"Services",
        "setting":"Settings",
        "home":"Home",
        "feature":"Features",
        "profile":"Profile",
        "attach_libre":"Attach Libre",
        "plate_no":"Plate Number",
        "expire_date":"Expire Date",
        "status":"Status",
        "full_name":"Full Name",
        "date_birth":"Date Of Birth",
        "nationality":"Nationality",
        "sex":"Sex",
        "issue_date":"Issue Date",
        "last_name":"Last Name",
        "grade":"Grade",
        "save":"Save",
        "driving_lincese_list":"Driving Lisense List",
        "ethiopia_driving_license":"Ethiopian Driving License",
        "license_no":"License Number",
        "browse":"Browse",
        "blood_type":"Blood Type",
        "detail_information":"Detail Information",
        "insurance_sticker":"Insurance Sticker",
        "third_party_insurance":"Third Party Insurance",
        "third_party_insurance_list":"Third Party Insurance List",
        "chassis_no":"Chassis Number",
        "policy_no":"Policy Number",
        "policy_period":"Policy Period",
        "from":"From",
        "to":"To",
        "name_of_insurer":"Name Of Insurer",
        "date_of_insurance":"Date/Year Of Insurance",
        "complete":"Complete",
        "incomplete":"Incomplete",
        "edit_information":"Edit Information",
        "update":"Update",
        "photo":"Photo",
        "inspection_date":"Inspection Date",
        "attach_document":"Attach Document",
        "preview":"Preview",
        "bolo_list":"Bolo List",
        "bolo_registration":"Bolo Registration",
        "search": "Search",
        "terms_Conditions":"Terms Conditions",
        "privacy_Policy":"Privacy Policy",
        "customer_Support":"Customer Support",
        "tewos_Technology_Solution":"Tewos Technology Solution",
        "forget_password":"Forget Password?",
        "sign_up": "Sign Up",
        "notification":"Notifications",
        "vechil_inspection_center":"Vechicle Inspection Center",
        "driving_School":"Driving School",
        "insurance_companies":"Insurance Companies",
        "showinsurance_company":"Insurance Companies",
        "showinsurance_companies":"Show Near by Insurance Companies",
        "guage":"Auto Maintenance(Garage)",
        "spare_part":"Spare Part Shop",
        "showDerivingSchool":"Show Near by Driving School",
        "showVehicleInspection":"Show Near by Annual Vehicle Inspection Center",
        "showVehicleSales":"Show Near by Vehicle Sales",
        "showGasStation":"Show Near by Fuel Stations",
        "spare_parts":"Show Near by Spare Part Shop",
        "fuel_station":"Fuel Station",
        "vechile_sale_shop":"Vehicle Sale Shop",
        "good_morning":"Good Morning!",
        "good_afternon":"Good Afternoon!",
        "good_night":"Good Night",
        "info":"Info",
         "about_TewosTechnology":"About Tewos Technology",
         "about_Insurance":"About Insurance",
         "about_ThirdParty":"About Third Party",
         "about_DriversLicense":"About Drivers License",
         "about_RoadFund":"About Road Fund",
      
         "about_Garag":"About Auto Maintenance(Garage)", 
         "about_Bolo":"About annual vehicle inspection",
         "neargarage":"Show Near by Garage",
      
         "our_vision":"Our Vision",
         "our_values":"Our Oalues",
         "team_work":"Team Work",
         "creativity":"Creativity",
         "inovation":"Inovation",
         "description_about_tewos":"Tewos Technology Solutions is a leading, highly innovative software technology provider, established to provide leading edge intelligent technical solutions and consulting services to businesses, organizations and government in order to allow the efficient and effective secure access and communication with various information resources and services, anytime and anywhere",
         "description_about_vision":"Established to deliver leading edge secure technologies, technical solutions and consulting services to businesses, organizations and governmental bodies, Tewos Solutions was founded with the vision to enable “secure access to any service, data and information anytime, anywhere “, providing its customers and business partners with robust, extensible and customizable security-enhanced solutions for information sharing, data exchange, services invocation and communication",
         "description_about_teamwork":"In a real team the members work toward a common goal.A team working together usually gets more results in less time than other types of organizations.",
         "description_about_creativity":"Whether you are looking to extend your in-house software teams, or need assistance in developing, quality assuring, managing or supporting your applications, we can help",
         "description_about_inovation":"Innovation software goes beyond simply working to generate new ideas and can actually be used to identify new markets and develop disruptive business models that have yet to even be considered.",
       
      
         "ppintro":"This Privacy Policy describes Tewos Technology Solution's policies and procedures regarding the collection, use, and disclosure of your information when you use our service. It explains your privacy rights and how we protect your data.By using Tewos Technology Solution, you agree to the collection and use of information as described in this Privacy Policy.",
         "pp1":"Personal Data",
         "pp1_content":"While using our Service we may ask you to provide us with certain personally identifiable information that can be used to contact or identify you. Personally identifiable information may include but is not limited to First name last name and Phone number .",
         "pp2":" Use of Your Personal Data",
         "pp2_content":"To provide and maintain our Services, the Company may use Personal Information for the following purposes, including tracking the use of our Services. To manage your account: The personal information you provide to manage your registration as a user of the Service may enable you as a registered user to access various functions of the Service. To contact you: by phone calls, SMS or other similar electronic means of communication about third party insurance, Bolo, Road Fund, Libre and other services, and to provide you with arrangements that you have requested. To manage your enquiries: We to manage your enquiries. We may use it to evaluate or process your data integration. We may use your information for other purposes, such as data analysis, identifying usage trends, determining the effectiveness of our promotional campaigns, and evaluating and improving our services, products, services, marketing, and your experience. We may share your personal information. With Affiliates: We may share your information with our affiliates, in which case we require affiliates to comply with this Privacy Policy. With your consent: We may disclose your personal information for other purposes with your consent.",
         "pp3":"Retention of Your Personal Data",
         "pp3_content":"The Company will retain your Personal Data only for as long as is necessary for the purposes set out in this Privacy Policy. We will retain and use your Personal Data to the extent necessary to comply with our legal obligations (for example, if we are required to retain your data to comply with applicable laws), resolve disputes, and enforce our legal agreements and policies.   The Company will also retain Usage Data for internal analysis purposes. Usage Data is generally retained for a shorter period of time, except when this data is used to strengthen the security or to improve the functionality of our Service, or we are legally obligated to retain this data for longer time periods.",
         "pp4":"Transfer of Your Personal Data ",
         "pp4_content":"Your information, including Personal Data, is processed at the Company's operating offices and in any other places where the parties involved in the processing are located. It means that this information may be transferred to — and maintained on — computers located outside of your state, province, country, or other governmental jurisdiction where the data protection laws may differ than those from your jurisdiction. Your consent to this Privacy Policy followed by your submission of such information represents your agreement to that transfer. The Company will take all steps reasonably necessary to ensure that your data is treated securely and in accordance with this Privacy Policy and no transfer of your Personal Data will take place to an organization or a country unless there are adequate controls in place, including the security of your data and other personal information.",
         "pp5":"Delete Your Personal Data",
         "pp5_content":"You have the right to delete or request that we assist in deleting the Personal Data that we have collected about you. Our Service may give you the ability to delete certain information about you from within the Service. You may update, amend, or delete your information at any time by signing in to your Account, if you have one, and visiting the account settings section that allows you to manage your personal information. You may also contact us to request access to, correct, or delete any personal information that you have provided to us.  Please note, however, that we may need to retain certain information when we have a legal obligation or lawful basis to do so.",
         "pp6":"Disclosure Your Personal Data",
         "pp61":"Business Transactions",
         "pp61_content":"If the Company is involved in a merger, acquisition, or asset sale, your Personal Data may be transferred. We will provide notice before your Personal Data is transferred and becomes subject to a different Privacy Policy.",
         "pp62":"Law enforcement",
         "pp62_content":"Under certain circumstances, the Company may be required to disclose your Personal Data if required to do so by law or in response to valid requests by public authorities (e.g. a court or a government agency).",
         "pp63":"Other legal requirements",
         "pp63_content":"The Company may disclose your Personal Data in the good faith belief that such action is necessary to:-Comply with a legal obligation -Protect and defend the rights or property of the Company -Prevent or investigate possible wrongdoing in connection with the Service -Protect the personal safety of Users of the Service or the public -Protect against legal liability -Security of Your Personal Data\nThe security of your Personal Data is important to us, but remember that no method of transmission over the Internet or method of electronic storage",
      
      
          "tcintro":"Welcome to Tewos Technology Solution! These Terms of Use govern your use of our website at https://mob.tewostechsolutions.com/ (the Application). By accessing or using the Application, you agree to comply with and be bound by these Terms.If you do not agree to these Terms, please do not use the Application.",
          "tc1":"Access to the Application",
          "tc11":"License",
          "tc11_content":"Tewos Technology Solution grants you a limited, revocable, non-exclusive license to access and use the Application for personal, noncommercial purposes, subject to these Terms.",
          "tc12":"Restrictions",
          "tc12_content":"You may not: 1.Use the Application for any illegal or unauthorized purpose. 2.Modify, adapt, or hack the Application or modify another Application so as to falsely imply that it is associated with tewos Technology . 3 Reproduce, duplicate, copy, sell, resell, or exploit any portion of the Application without our express written permission.4.Transmit any worms or viruses or any code of a destructive nature.5.Violate any applicable laws or regulations.",
          "tc2":"User Accounts",
          "tc21":"Registration",
          "tc21_content":"In order to access certain features of the Application, you may be required to register for an account. You agree to provide accurate, current, and complete information during the registration process and to update such information to keep it accurate, current, and complete.",
          "tc22":"Account Security",
          "tc22_content":"You are responsible for maintaining the security of your account and password. Tewos Technology Solution cannot and will not be liable for any loss or damage from your failure to comply with this security obligation.",
          "tc23":"Account Termination",
          "tc23_content":"Tewos Technology Solution reserves the right to terminate or suspend your account and access to the Application at our sole discretion, without notice, for conduct that we believe violates these Terms or is harmful to other users.",
          "tc3":"Content",
          "tc31":"User-Generated Content",
          "tc31_content":"You may submit content, including but not limited to vehicle listings and comments, to the Application (User-Generated Content). You are solely responsible for your User-Generated Content, and you represent and warrant that you own or have the necessary licenses, rights, consents, and permissions to publish such content.",
          "tc32":"Content Removal",
          "tc32_content":"Tewos Technology Solution has the right, but not the obligation, to monitor and edit or remove any UserGenerated Content. We may, at our discretion, remove any content that we believe violates these Terms or is otherwise inappropriate.",
          "tc33":"Intellectual Property",
          "tc33_content":"All content on the Application, including text, graphics, logos, images, and software, is the property of Tewos Technology Solution or its content suppliers and is protected by copyright and other intellectual property laws. You may not use, reproduce, distribute, or display any portion of the Application without our express written permission.",
          "tc4":"Third-Party",
          "tc41":"Links",
          "tc41_content":"third-party websites or services that are not owned or controlled by Tewos Technology. We have no control over, and assume no responsibility for, the content, privacy policies, or practices of any thirdparty websites or services. You acknowledge and agree that Tewos Technology Solution shall not be responsible or liable, directly or indirectly, for any damage or loss caused or alleged to be caused by or in connection with the use of or reliance on any such content, goods, or services available on or through any such websites or services.",
          "tc42":"Advertisements",
          "tc42_content":"The Application may display advertisements. The advertisers are solely responsible for the accuracy and content of their advertisements. Tewos Technology Solution shall not be responsible for any errors or omissions in advertisements or for any damages arising from the use or reliance on advertisements.",
          "tc5":"Privacy",
          "tc5_content":"Your use of the Application is also governed by our Privacy Policy, which can be found at [Privacy Policy Link]. By using the Application, you consent to the terms of our Privacy Policy.",
          "tc6":"Disclaimer of Warranties",
          "tc6_content":"The Application is provided as is and as available  without any warranties of any kind, either express or implied, including, but not limited to, the implied warranties of merchantability, fitness for a particular purpose, or non-infringement. Tewos Technology Solution makes no warranty that the Application will be error-free or uninterrupted, that defects will be corrected, or that the Application or the servers that make it available are free of viruses or other harmful components.",
          "tc7":"Limitation of Liability",
          "tc7_content":"Limitation of Liability To the fullest extent permitted by applicable law, Tewos Technology Solution shall not be liable for any indirect, incidental, special, consequential, or punitive damages, or any loss of profits or revenues, whether incurred directly or indirectly, or any loss of data, use, goodwill, or other intangible losses, resulting from 1 -  your use or inability to use the Application 2 - any unauthorized access to or use of our servers or any personal information stored therein 3 -  any interruption or cessation of transmission to or from the Application 4 -   any bugs, viruses, trojan horses, or the like that may be transmitted to or through the Application by any third party 5 -   any errors or omissions in any content or for any loss or damage incurred as a result of the use of any content posted, emailed, transmitted, or otherwise made available through the Application or 6 -  user-generated content or the defamatory, offensive, or illegal conduct of any third party.",
          "tc8":"Changes to the Terms",
          "tc8_content":"Tewos Technology Solution reserves the right to modify or replace these Terms at any time. What constitutes a any change will be determined at our sole discretion.",
          "tc9":"Contact Information",
          "tc9_content":"If you have any questions about these Terms, please contact us at tewossolution@gmail.com. By using the Application, you agree to these Terms of Use. If you do not agree to these Terms, please do not use the Application.",
      
      
          "enter_fname":"Please enter your first name",
          "fname_atleast3":"First name should be at least 2 characters",
          "enter_lname":"Please enter your last name",
          "lname_atleast3":"Last name should be at least 2 characters",
          "profile_Updated":"profile Updated",
          "profile_Updated_success":"profile successfully updated",
          "profile_error":"Update Error",
          "profile_Update_error":"yor profile is not Updated",
        
      
          "enter_phone":"Please enter your phone number",
          "phone_should9":"Phone number should be 9 characters",
          "phone_start9or7":"Phone number should start with 9 or 7",
          "phone_shouldnumeric":"Phone number should only contain numeric characters",
          "enter_password":"Please enter a password",
          "password_atleast6":"Password should be at least 4 characters",
          "confirm_notmatch":"Passwords do not match",
          "confirm_pass":"Please confirm your password",
      
          "loger":"login error!",
          "loginerror":"Sorry,your Phone Number or Password is incorrect. please check and try again.",
          "regerror":"Register error!",
          "regerrorcontent":"this phone number is already exist, Please enter different phone number!",
      
         
           "am_agree":"I agree to ",
           "terms":" Terms of Service ",
           "and":" and ",
           "privacy":" Privacy Policy",
      
      
        "third_party":"Third Party",
         "third_party_des":"Put Document. Set Third Party reminders.",
         "full_insurance":"Full Insurance",
         "full_insurance_des":"Put Document. Set Insurance reminders.",
         "road_fund":"Road Fund",
         "road_fund_des":"Put Document. Set Road Fund reminders.",
         "driver_license":"Driver License",
         "driver_license_des":"Put Document. Set Driver License reminders.",
         "documents":"Documents",
         "documents_des":"Upload and organize car documents with ease",
         "bolo":"Annual Vehicle Inspection",
         "bolo_des":"Put Document. Set Annual Vehicle Inspection reminders.",
         "oil_service":"Oil Service",
         "oil_service_des":"Put Document. Set Oil Service reminders.",
      
        "add_driving_license":"Add Driving License",
        "detail_view":"Detail View",
      "driving_detail":"Driving  Detail",
      "driving_detail_view":"Driver Detail View",
      "delete_data":"Delete Data",
      "are_you_delete_data":"Are you sure you want to delete this Data?",
      "image_preview":"Image Preview",
      "add_documents":"Add Documents",
      "details":"Details",
      "delete_image":"Delete Image",
      "are_you_sure_delete_image":"Are you sure you want to delete this Image?",
      "registered_successfully":"Registered Successfully",
      "deleted_successfully":"Deleted Successfully",
      "license_number_required":"License number is required",
      "enter_licence_number":"Enter Your License Number",
      "enter_full_name":"Enter Your Full Name",
      "full_name_required":"Full Name is required",
      "type_of_driving_licence":"Type Of Driving License",
      "select_type_driving_licence":"Select Type Of Driving License",
      "please_select_date":"Please Select a Date",
      "select_date":"Select Date",
      "attach_image_document":"Attach Image document",
      "select_option":"Choose an option",
      "select_from_gallary":"Select from Gallery",
      "capture_from_camera":"Capture from Camera",
      "save_record":"Save",
      "choose_options":"Choose Options",
      "add_annual_inspection":"Add Annual Inspection",
      "plate_no_required":"Plate Number Is Required",
      "enter_your_platenumber":"Enter Your Plate Number",
      "edit_bolo_info":"Edit Annual Inspection ",
      "update_succesfully":"updated Successfully",
      "plate_number_mustbe_unique":"Plate Number must be unique! ",
      "edit_driving_licence":"Edit Driving License",
      "license_number":"License Number",
      "add_oil_services":"Add Oil Service",
      "fill_date":"Oil Service Date",
      "edit_oil_service":"Edit Oil Service",
      "add_third_party_info":"Add Third Party Information",
      "insurance_name":"Insurance Name",
      "enter_insurance_name":"Enter Insurance Name",
      "third_party_list":"Third Party List",
      "add_third_party":"Add Third Party Insurance",
      "edit_third_party":"Edit Third Party Information",
      "road_fund_registration":"Road Fund Registration Form",
      "add_road_fund":"Add Road Fund",
      "edit_road_fund":"Edit Road Fund Information",
      "road_fund_detail":"Road Fund Detail View",
      
      "full_insurance_detail_view":"Full Insurance Detail View",
      "insurance_detail":"Insurance Detail ",
      "edit_insurance":"Edit Insurance",
      "enter_first_name":"Enter Your first name",
      "enter_last_name":"Enter Your Last Name",
      "add_full_insurance":"Add Full Insurance",
      "do_you_confirm":"Do you confirm to log out?",
      "notification_message":"No Notification.",
      "notification_label1":"is incomplete plate number",
      "notification_label2":" Tap to complete",
      "bolo_detail_view":"Bolo Detail View",
      "edit":"Edit",
      "near_by":"Near by",
      "no_data_messages":"The list is empty, Please Register",
      "error_try_again":"Error occured. \n Try again!!",
      "not_registered_data":"There is no registered data\n \t\t\t\t\t\t Please Register",
      "no_internet_conn":"No Internet Connection",
      "no_internet_conn2":"Connection !",
      "no_record":"No Record",
      "complete_status":"Complete",
      "incomplete_status":"Incomplete",
      
      "africa_insuarance":"Africa Insurance Company S.C",
      "awash_insuarance":"Awash Insurance Company S.C",
      "globale_insurance":"Global Insurance Company S.C",
      "lion_insurance":"Lion Insurance Company S.C",
      "nib_insurance":"NIB Insurance Company",
      "nile_insurance":"Nile Insurance Company S.C",
      "nyala_insuance":"Nyala Insurance Company S.C",
      "united_insurance":"The United Insurance S.C",
      "ethiopia_insurance":"Ethiopian Insurance Corporation",
      "abay_insurance":"Abay Insurance Company",
      "brhane_insurance":"Berhan Insurance S.C",
      "national_insurance":"National Insurance Company of Ethiopia S.C",
      "ormoiya_insurance":"Oromia Insurance Company S.C",
      "ethio_life_insurance":"Ethio-Life and General Insurance S.C",
      "tsehay_insurance":"Tsehay Insurance S.C",
      "lucy_insurance":"Lucy Insurance S.C",
      "buna_insurane":"Bunna Insurance S.C",
      "zemen_insurance":"Zemen Insurance S.C",
        "allow_privacy_policy":"በአገልግሎት እና ግላዊነት ውል ተስማምቻለሁ ፖሊሲ",
        "welcome":"Welcome To Yene Mekina",
        "onboard_text":"",
        "onboard_text1":"",
        "continue_button":"Continue",
        "tewos_tech_footer":"Tewos Technology 2024",
        "our_services":"Our Services",
        "lets_Go":"Let’s Go!",
        "confirm_exit":"Confirm Exit",
        "are_you_sure_exit":"Are you sure you want to exit?",
        "are_you_sure_logout":"Do you confirm to log out?",
        "update_password":"Update password",
        "new_password":"New Password",
        "confirm_new_password":"Confirm New Password",
        "send_code":"Send Code",
        "verify_four_digit":"Verification Code must be 4 digit",
        "did_receive_code":"Didn't receive the code? ",
        "resend":"Resend",
        "verify":"Verify",
        "sending_sms_code_info":"A verification code has been sent via SMS to your mobile. Please enter it below",
        "please_enter_phone":"Please enter your phone number below to receive a verification code",
        "greeting":"Hi",
        "no":"No",
        "yes":"Yes",
        "ok":"Ok",
        "cancel":"Cancel",
        "edit_profile":"Edit Profile",
        "update_profile_info":"Update Profile Info",
        "update_profile":"Update Profile",
        "contactus": "Contact Us",
        "insuranceName":"Insurance",
      
        "otp_faild":"Verification Failed",
        "otp_faild_content":"please enter correct OTP number !",
        "check_otp":"Please Check your OTP code from SMS !",
        "donotrecive_otp":"Didn't receive the code?",
        "resend":"Resend",
        "verify":"Verify",
      
        "no_internet_content":"Please check your internet connection !",
      
        "next_service":"Next Service Date",
         "select_month":"Select Month",
         "onemonth":"1 month",
         "twomonth":"2 months",
         "threemonth":"3 months",
         "fourmonth":"4 months",
         "fivemonth":"5 months",
         "sixmonth":"6 months"
      
      }