import React from 'react'
import { useTranslation } from 'react-i18next'

function AboutThirdarty() {
    const { t } = useTranslation();
    return (
        <div>
            <div>
                <div>
                    <h6 className='font-bold'>1. ስለ መድን ፈንድ</h6>
                </div>
                <div>
                    <p className="text-gray-dark">የመድን ፈንድ ማለት ቋሚ የፋይናንስ ምንጭ ሆኖ በኢትዮጲያ ብሔራዊ ባንክ በሚከፈት ልዩ የባንክ ሂሳብ ውስጥ ተቀማጭ እንዲሆን በአዋጁ የተቋቋመ ነው፡፡ የፈንዱ የገንዘብ ምንጭ ከፈንዱ ተመን የሚሰበሰብ እና በሚኒስትሮች ምክር ቤት በሚወሰን ሌላ ተጨማሪ ገቢ ነው፡፡ ይህን ፈንድ የሚያስተዳድረው በሚኒስተሮች ምክር ቤት ደንብ ቁጥር 300/2006 የተቋቋመው የመድን ፈንድ አስተዳደር ኤጀንሲ ነው፡፡ የፈንዱ ዓላማ መድን ባልተገባለት ወይም ባልታወቀ ተሽከርካሪ አደጋ ምክንያት ፤ ጉዳት የደረሰበት ሰው አስቸኳይ የህክምና አገልግሎት እንዲያገኝ ማድረግ ፤ የአካል ጉዳት ለደረሰበት ሰው ካሳ እንዲከፈለው ማድረግ ፣ እና ለሞተ ሰው ቤተሰብ አባላት ካሳ እንዲከፈል ማድረግ ነው፡፡  በአዋጁ አንቀጽ 20(2) ላይ እንደተገለጸው ኤጀንሲው ጉዳት ለደረሰባቸው ሰዎች የሚከፍለው የካሳ ክፍያ ከላይ የተገፀውን የፈንዱን ዓላማ ለማሳካት በአዋጁ አንቀጽ 16 ላይ የተቀመጠውን መጠን ድረስ ብቻ እንደሆነ ያስቀምጣል፡፡ይኸውም በአንድ ሰው ላይ ለሚደርስ የሞት አደጋ ከብር 5,000.00 ( አምስት ሺህ ) እስከ ብር 40,000.00 ( አርባ ሺህ ) ያልበለጠ የገንዘብ ካሳ ፤ በአንድ ሰው ላይ ለሚደርስ ለአካል ጉዳት እስከ ብር 40,000.00 ( አርባ ሺህ ) ያልበለጠ የገንዘብ ካሳ እንዲሁም በንብረት ላይ ለሚደርስ ጉዳት ወይም ኪሳራ ከብር 100,000.00 ( መቶ ሺህ ) ያልበለጠ የገንዘብ ካሳ የሚከፈል ይሆናል፡፡ </p>
                </div>

                <div>
                    <h6 className='font-bold'>2. ሶስተኛ ወገን መድን </h6>
                </div>
                <div>
                    <p class="font-serif">የተሸከርካሪ ጠቅላላ ዋስትና ዋስትና በተገባለት ተሽከርካሪ ላይ በድንገተኛ ለሚደርስ ግጭት ወይም መገልበጥ ወይም በእሳት ፣ ከውጭ በደረሰ ፍንዳታ ፣ በውስጣዊ አካል መቀጣጠል፣ በመብረቅ ፣ በሌብነት ወይም በሌብነት ሙከራ ምክንያት ለሚደርስ ጉዳት ወይም ጥፋት የካሣ ክፍያ ይፈፅማል፡፡   ነገር ግን በተፈጥሮ ክስተቶችን ምክንያት ማለትም የጎርፍ መጥለቅለቅ ፣ የአውሎ ንፋስ ፣የእሳተገሞራ ፍንዳታ ፣ የመሬት መንቀጥቀጥ ና በመሳሰሉት ሳቢያ በተሽከርካሪው ላይ ለደረሰ ጉዳት ወይም ጥፋት ቢደርስ አይሸፈንም፡፡ የተሽከርካሪ ጠቅላላ ዋስትና ውል ላይ በሚደረግ ተጨማሪ ስምምነት መሠረት በአደጋው ጉዳት ለሚደርስባቸው ተሣፋሪዎች ፣ በሽፍታ ወገን ሆንተብሎ በተሽከርካሪው ላይ በሚደርስ ጉዳት፣ከሀገር ድንበር ወሰኖች ውጭ በሚደረግ ጉዞ የሚደርሱ ጉዳቶችን የመድን ሽፋን እንዲያገኙ ማድረግ ይቻላል፡: የተሽከርካሪ ጠቅላላ ዋስትና ውል በተሽከርካሪው ላይ ለሚደርስ ጉዳት ወይም ጥፋት በተጨማሪ የሦስተኛ ወገን ኃላፊነትን በተመለከተ በአዋጅ ቁጥር 799/2002 በተደነገገው መሠረት </p>
                    <ul>
                        <li>1. በሰው ላይ ለሚደርስ የአካል ጉዳት ወይም ፣ ሞት እና  </li>
                        <li> 2. በንብረት ላይ ለሚደርስ ውድመት ካሳ ይከፍላል፡፡    </li>
                        <li> 3. የተሸከርካሪ አደጋ ሦስተኛ ወገን መድን ሕግ በኢትዮጵያ በአሁኑ ሰዓት ሥራ ላይ ያለው የተሽከርካሪ  አደጋ የሦስተኛ ወገን መድን ሕግ በ 2002 ዓ.ም በህዝብ ተወካዮች ምክ/ቤት የወጣው አዋጅ ቁጥር 799/2002 ነው፡፡ </li>
                    </ul>
                </div>

                <div>
                    <h6 className='font-bold'>3. ሕጉ (አዋጁ) የሚመለከተው ? </h6>
                </div>
                <div>
                    <p>የአካል ጉዳተኞች ተሸከርካሪ (ዊልቼር)  በስተቀር በመንገድ ላይ የሚሄድ በኤሌትሪክ ወይም በመካኒካል ሀይል የሚሰራ ባለሞተር ተሸከርካሪ ፣ ግማሽ ተሳቢ ወይም ተሳቢ ላይ ሁሉ ሕጉ ተፈፃሚ እንደሚሆን ከአዋጁ አንቀጽ 2(5) ላይ መረዳት ይቻላል፡፡ ይህም ማለት ከባጃጅ እንስቶ ቀላል ና ከባድ ተሸከርካሪዎች ሁሉ ይህን የመድን የምስክር ወረቀት ሳይዙ መንቀሳቀስ አይችሉም። በአዋጁ አንቀጽ 3(1) ላይ እንደተገለፀው ማንኛውም ሰው ተሸከርካሪው በሦስተኛ ወገን ላይ ለሚያደርሰው አደጋ የፀና የመድን ሽፋን ሳይኖው ተሸከርካሪውን በመንገድ ላይ መንዳት፣መጠቀም ወይም ሌላ ሰው እንዲነዳ ወይም እንዲጠቀም ማድረግ ወይም መፍቀድ እደማችል ተደንግጎ እናገኛለን፡፡ ነገር ግን በልዩ ሁኔታ የትራንስፖርት ሚኑስትሩ የመድን ሽፋን ሳይኖራቸው በመንገድ ላይ ሊውሉ የሚችሉ ተሸከርካሪዎችን ሊወስን እደሚችል በዚሁ ሕግ ላይ ተቀምጦል፡፡  የሦስተኛ ወገን የመድን ሽፋን ምስክር ወረቀት ካልያዙ ሽፋኑ እንደሌላቸው ተቆጥሮ ተሽከርካሪዎቹ በፖሊስ ተይዘው ይቆያሉ። ተሽከርካሪው የመድህን ተለጣፊ ምልክት ከሌለው ወይም በወቅቱ የታደሰ ካልሆነ መድህን ለተሽከርካሪው የመግባት ግዴታ ያለበት ሰው አዋጁን እንደጣሰ ተቆጥሮ በሕግ እንደሚጠየቅ በአዋጁ አንቀጽ 13 ላይ ተደንግጓል።</p>
                </div>
                <div>
                    <h6 className='font-bold'>4. የሦስተኛ ወገን የመድን ሽፋን የሚሸፍነው ጉዳት </h6>
                </div>
                <div>
                    <p>የሚሸፈኑት የጉዳት አይነቶች ተሽከሪካሪው ለሚያደርሰው ግጭት ፣ የእሳት ቃጠሎ ወይም ፍንዳታ፤የተሸከርካሪው ጭነት ፣ አካል ወይም መሳሪያ ወድቆ ለሚያደርሰው ጉዳት እና ከተሽከርካሪው እንቅስቃሴ ጋር ተያይዞ የሚደርስ ማንኛውንም ጉዳትን ያካትታሉ። በአዋጁ አንቀጽ 4(2) ላይ በተገለፀው መሠረት በሀገራችን ያለው የሦስተኛ ወገን የመድን ሽፋን ፖሊሲ መድን የተገባለት ተሸከርካሪ ለሚያደርሰው የሰው ሞት ፣ የአካል ጉዳት ና የንብረት ኪሳራ መከፈል የሚገባውን ካሳ ና አስቸኳይ የህክምና አገልግሎት ወጪ የሚሸፍን ነው፡፡</p>
                </div>
                <div>
                    <h6 className='font-bold'>5. የካሳው መጠን </h6>
                </div>
                <div>
                    <p>በሦስተኛ ወገን የተሸከርካሪ መድን ፖሊሲ ለደረሰ ጉዳት የሚሸፍነው የካሳ መጠን በአዋጁ አንቀጽ 16 ላይ ተገልፆል ፡፡  በዚሁ መሠረት በአንድ ሰው ላይ ለሚደርስ የሞት አደጋ ከብር 5,000.00 ( አምስት ሺህ ) እስከ ብር 40,000.00 ( አርባ ሺህ ) ያልበለጠ የገንዘብ ካሳ ፤ በአንድ ሰው ላይ ለሚደርስ ለአካል ጉዳት እስከ ብር 40,000.00 ( አርባ ሺህ ) ያልበለጠ የገንዘብ ካሳ እንዲሁም በንብረት ላይ ለሚደርስ ጉዳት ወይም ኪሳራ ከብር 100,000.00 (መቶ ሺህ ) ያልበለጠ የገንዘብ ካሳ የሚከፈል ይሆናል፡፡</p>
                </div>

                <div>
                    <h6 className='font-bold'>6. የተሸከርካሪ መድን ሽፋን የሚሰጡ ተቋማት </h6>
                </div>
                <div>
                    <p>በሀገራችን የተሸከርካሪ አደጋ የሦስተኛ ወገን መድን ሽፋን ብቻ የሚሰጡ ድርጅቶች የሉም፡፡ ይልቁንም ጠቅላላ የመድን ሽፋን የሚሰጡ ድርጅቶች ብቻ ናቸው ያሉት፡፡  ይህ በመሆኑም በአዋጁ አንቀጽ 4 ላይ ጠቅላላ የመድን ሥራ የሚሰሩ የመድን ኩባንያዎች የሦስተኛ ወገን የመድን ሽፋን የመስጠት ግዴታ ጥሎባቸዋል። እነዚህ ኩባኒያዎች ከሰጡት ሽፋን የሚሰበስቡትን አረቦን በተቀመጠው ተመን መሠረት የተወሰነውን ለመድን ፈንድ ኤጀንሲ ገቢ ያደርጋሉ፡፡ አረቦን ተመን የመድን ፈንድ ኤጀንሲ በሚያቀርበው ጥናት መሠረት የሚወስነው የሚኒስትሮች ምክር ቤት ነው፡፡</p>
                </div>

                <div>
                    <h6 className='font-bold'>7. ሙሉ የተሽከርካሪ ዋስትና </h6>
                </div>
                <div>
                    <p> ይህ የውል ዓይነት ከላይ በቁጥር 1 እና 2 የተጠቀሱትን ክስተቶች ጨምሮ በመድን ገቢው ተሽከርካሪ ላይ ከዚህ ቀጥሎ በተዘረዘሩት ምክንያቶች ለሚደርስ ውድመት  ጉዳት ሽፋን ይሰጣል፡፡
                        <ul className='text-ellipsis'>
                            <li> 1. ድንገተኛ የሆነ የመጋጨት ና የመገልበጥ አደጋ </li>
                            <li> 2. መብረቅ ና ፍንዳታ  </li>
                            <li> 3.  በሌሎች ሰዎች በዕኩይ ተግባር ለሚደርስ ውድመት </li>
                            <li> 4. በበራሪ አካላት ና ድንጋይ ምክንያት እና </li>
                            <li> 5. ተሽከርካሪው በመንገድ ፣ በባቡር ወይም በውኃ ላይ ተጭኖ በሚጓዝበት ጊዜ ለሚደርስበት ጉዳት ከለላ ይሰጣል፡፡ </li>
                        </ul>
                        <p>    ከዚህ በተጨማሪ በተሽከርካሪው የጭነት ቁጥር ልክ የተሳፈሩ እድሜያቸው ከ14 እስከ 65 የሚደርስ ተጓዦች ላይ በውሉ መሰረት የተሸፈነ ክስተትን ተከትሎ እስከ 3 ወር ድረስ ለሚመጣ የህክምና ወጪ፣የአካል ጉዳት ና ሞት ሽፋን ይሰጣል፡፡ የዋስትና መጠኑም እንደሚከተለው ነው፡
                            <ul>
                                <li> 1. ለሞት ፡- በሰው ብር 10,000.00 ( አስር ሺህ ብር )  </li>
                                <li> 2. ለቋሚ አካል ጉዳት ፡-  ውሉ ላይ በተጠቀሰው ዝርዝር መሰረት </li>
                                <li> 3. ለጊዜያዊ ሙሉ የአካል ጉዳት ፡- ብር 60 በሳምንት ሆኖ ጠቅላላ ጊዜው ግን ከ 26 ሳምንት አይበልጥም፡፡  </li>
                                ለህክምና ፣ ለመድኃኒት ና ተያያዥ ወጪዎች ፡- በእያንዳንዱ አደጋ በሰው ብር 2,000.00 ( ሁለት ሺህ ብር ) ድረስ፡
                            </ul>
                        </p>
                    </p>
                </div>

                <div>
                    <h6 className='font-bold'>7.1 የዋስትና  መጠን </h6>
                </div>
                <div>
                    <p>በውሉ መሰረት የሚሸፈን አደጋን ተከትሎ ለሚመጣ የተሽከርካሪ ውድመት ድርጅቱ ተሽከርካሪውን የማስጠገን፣በሌላ የመተካት ወይንም በጥሬ ገንዘብ የጉዳቱን መጠን የመስጠት አማራጭ ይኖረዋል፡፡
                        <li>የዓባይ ኢንሹራንስ የዋስትና መጠን ወሰን ማለትም መኪናውን ለማስጠገን ወይንም ለመተካት የሚያወጣው የካሳ መጠን ጣሪያ ሁሌም ቢሆን በአደጋው ሰዓት ካለው የገበያ ዋጋ ወይንም ደንበኛው መድን የገባበትን መጠን በማነፃፀር ከሁለቱ ያነሰው ይሆናል፡፡ </li>
                        <li>	የዋስትና መጠንን በሚመለከት በተቻለ አቅም ደንበኛው የመከታተል ና ሁሌም ተሽከርካሪው የተገባለት የዋስትና መጠን ከገበያው ዋጋ ጋር ተመጣጣኝ መሆኑን ማረጋገጥ ይኖርበታል፡፡\n• የተሽከርካሪው የፊት ና የኋላ መስታወቶች በተባራሪ አካላት ለሚደርስበቸው ጉዳት ለብቻቸው የዋስትና መጠን ይቀመጥላቸዋል፡፡ </li>
                        ከዚህ በተጨማሪም እንደ ቴፕ፣ራዲዮ ና ሲዲ የመሳሰሉት በውሉ ላይ ሽፋን የሌላቸው ሲሆን እንዲሸፈኑ ከተፈለገ ግን የዋስትና መጠናቸው እንዲሁ በቅድሚያ ለብቻ መገለፅ ይኖርበታል፡፡</p>
                </div>

                <div>
                    <h6 className='font-bold'>7.2 የጥበቃና የማስጎተቻ ወጪን በሚመለከት </h6>
                </div>
                <div>
                    <p>በውሉ መሰረት ሽፋን የተሰጠውን ክስተት ብቻ ተከትሎ የመጣ ምክንያታዊ የማስጎተቻ ና የመጠበቂያ ወጪ ከጠቅላላ የመኪና ማስጠገኛ ወጪ እስከ 20% ድርጅቱ ሽፋን ይሰጣል፡፡</p>
                </div>

                <div>
                    <h6 className='font-bold'>7.3 የማይገኙ  ዕቃዎችን  በሚመለከት </h6>
                </div>
                <div>
                    <p>በውሉ መሰረት በተሸፈነ አደጋ ምክንያት መቀየር ኖሮበት ነገር ግን ገበያ ላይ ወይንም በዕቃው አስመጪ ድርጅት ውስጥ ላልተገኘ ዕቃ የአስመጪው ድርጅት የመጨረሻ የዋጋ ተመንን ሳይበልጥ ከተገቢው የመግጠሚያ ዋጋ ወጪ ጋር የሚሸፈን ይሆናል፡፡</p>
                </div>

                <div>
                    <h6 className='font-bold'>7.4 የአደጋ መነሻና የተቀየሩ ቃዎች መዋጮ </h6>
                </div>
                <div>
                    <p>ለእያንዳንዱ አደጋ ደንበኛው የተወሰነ የአደጋ መነሻ ድርሻ የሚሸፍን ሲሆን ይህም እንደ ተሽከርካሪው ዓይነት በድርጅቱ አሰራር መሰረት በቅድሚያ ውሉ ላይ ይገለፃል፡፡ ከዚህ በተጨማሪም ራሱን የቻለ የአደጋ መነሻ ለፊት ና ለኋላ መስታወቶች ፣ ለቴፕ ና ሲዲ እና ለመሳሰሉትም ተግባራዊ የሚደረግ ነው፡፡</p>
                </div>

                <div>
                    <h6 className='font-bold'>7.5 በውሉ ሽፋን ውስጥ ስለማይካተቱ ክስተቶች </h6>
                </div>
                <div>
                    <p>ከላይ በክፍል አንድ የማይሸፈኑ ሁኔታዎች ተብለው ከተጠቀሱት በተጨማሪ የሚከተሉት በሙሉ የተሽከርካሪ ሽፋን ውስጥ ከማይካተቱ ሁኔታዎች ውስጥ ይገኙበታል፡-
                        <li>	የተሽከርካሪ እርጅና ፣ ዝገት ና መሰል ነገሮች ፣ የጎማ መቀደድ ና መፈንዳት ፣ የተሽከርካሪ ኤሌክትሪካል ና መካኒካል ብልሽት</li>
                        <li>	ማንኛውም ዓይነት አደጋውን ተከትሎ የተረቋጠ ጥቅም</li>
                        <li>	በመድን ገቢው ቤተሰብ ወይም ሰራተኛ የሚፈፀም ስርቆት ወይም መሰል ተግባራት</li>
                        <li>	በተሽከርካሪው ላይ ለሚገጠሙ የሙዚቃ ማጫወቻ እና መሰል ነገሮች ( በቅድሚያ ተገልፀው በተጨማሪ አረቦን ክፍያ ሊሸፈኑ ይችላሉ)</li>
                        <li>	በአየር ላይ በሚበርሩ አካላት ምክንያት በሚመጣ ሞገድ የሚደርስ አደጋ</li>
                        <li>	በተሽከርካሪው ላይ በተገጠሙ ደረጃቸውን ያልጠበቁ መለዋወጫዎች ና ደረጃውን ባልጠበቀ ነዳጅ፣ዘይት ና ቅባቶች ምክንያት ለሚመጣ አደጋ</li>
                        <li>	የተሽከርካሪ ቁልፍ መጥፋትን ተከትሎ ለሚመጣ ወጪ</li>
                        <li>	የተሽከርካሪ ቁልፍ መኪናው ላይ ወይም ሌላ ቦታ ወይም ውስጥ ካለበቂ ክትትል በተተወበት ሁኔታ ለሚከሰት ስርቆት ፤</li>
                    </p>
                </div>

                <div>
                    <h6 className='font-bold'>7.6 የባለቤት  ለውጥን  በሚመለከት </h6>
                </div>
                <div>
                    <p>የመኪናው ባለቤትነት ወደ ሌላ ሰው ከተላለፈ ና ሁኔታውም ለድርጅቱ በ3 ወር ጊዜ ውስጥ ከተገለፀ ብቻ ውሉ ባለቤትነቱ ለተላለፈለት ሰው ይቀጥልለታል፡፡</p>
                </div>

                <div>
                    <h6 className='font-bold'>7.7 ተሽከርካሪው ላይ ስለሚደረጉ ለውጦች </h6>
                </div>
                <div>
                    <p>ተሽከርካሪው መድን ከገባበት ሁኔታ በተለየየ ሚደረጉ መሰረታዊ ለውጦች ለድርጅቱ መገለፅ ይኖርባቸዋል፡፡ይህ ሆኖ ሳይቀር ና ወይንም ለውጡ ጋር ተያያዥነት ባላቸው ነገሮች ምክንያት አደጋ ቢከሰት ድርጅት ለመሸፈን አይገደድም፡፡</p>
                </div>

                <div>
                    <h6 className='font-bold'>7.8 በተሽከርካሪ ዋስትና ላይ ስለማይሸፈኑ ነገሮች </h6>
                </div>
                <div>
                    <p>በተሸከርካሪ ዋስትና ከማይሸፈኑ ሁኔታዎች መካከል ጥቂቶቹ የሚከተሉት ናቸው፡-
                        <li>ተሽከርካሪው ውሉ ላይ ከተገለፀው አገልግሎት ውጭ ጥቅም ላይ ከዋለ </li>
                        <li> አሽከርካሪው በመጠጥ ኃይል ወይም በአደንዛዥ ዕፅ ተፅዕኖ ካደረበት </li>
                        <li>አሽከርካሪው ህጋዊ ና ተገቢው የመንጃ ፈቃድ ሳይኖረው ሲቀር </li>
                        <li>እንደ ጎርፍ ፣ አውሎነፋስ ፣ የመሬት መንቀጥቀጥ ፣ እሳተገሞራ እና የመሳሰሉትን የተፈጥሮ ክስተቶች ተከትሎ የሚመጣ ጉድለት ወይንም ኃላፊነት </li>
                        <li>	ከጦርነት ና መሰል ሁነቶች ጋር ተያይዞ ለሚመጣ ጉዳት </li>
                        <li>ተሽከርካሪው ከተፈቀደለት የጭነት መጠን በላይ ሲጭን ለሚደርስ ጉዳት ና ኃላፊነት </li>
                        <li>	በውኃ ፣ በበረዶ ወይም በጭቃ ውስጥ ሙሉ ለሙሉ ወይም በከፊል በመስጠም ለሚመጣ ውድመት </li>
                        ህገወጥ የሆኑ ድርጊቶችን ተከትሎ ለሚመጣ ውድመት ና ኃላፊነት
                    </p>
                </div>
                <div>
                    <h6 className='font-bold'>7.9 በደንበኛው ሊጠበቁ የሚገባቸው ነገሮች </h6>
                </div>
                <div>
                    <p>ደንበኛው የመድን ውሉን ሙሉ ሁኔታዎች ማክበር ይኖርበታል
                        <li> ደንበኛው ለተሽከርካሪው ሁልጊዜ ተገቢውን ጥንቃቄ ማድረግ ይኖርበታል </li>
                        <li>	ከተሽከርካሪ ዋጋ ትመና ጀምሮ የሚከሰቱ ማናቸውም ዓይነት ተገቢ ያልሆኑ ባህሪያት የውሉን ተፈፃሚነት ሊያስቀሩ ስለሚችሉ ደንበኛው ከዚህ ድርጊት መቆጠብ ይኖርበታል፡፡</li></p>
                </div>
                <div>
                    <h6 className='font-bold'>8.0. በአደጋ ጊዜ መደረግ ስላለባቸው ሁኔታዎች </h6>
                </div>
                <div>
                    <p>ደንበኛው አደጋ በደረሰ ጊዜ በተቻለ ፍጥነት ለድርጅቱ በፅሑፍ ማሳወቅ ይኖርበታል </p>
                    <li>ለሚመለከተው የፖሊስ  የፀጥታ አካል ሁኔታውን ማሳወቅ ና ክትትል እንዲደረግ መከታተል </li>
                    <li> በተሽከርካሪው ላይ ተጨማሪ ጉዳት እንዳይደርስ መጠበቅ  መከላከል </li>
                    <li> አደጋውን በሚመለከት ድርጅቱ በማያውቀው መልኩ ድርድር ወይንም መሰል ነገሮችን ከማድረግ መቆጠብ ጥቂቶቹ ናቸው፡፡
                    </li>

                </div>
                <div>
                    <h6 className='font-bold'>8. ውል  ስለማቋረጥ </h6>
                </div>
                <div>
                    <p>ደንበኛው በማንኛውም ጊዜ ውሉን ማቋረጥ ሲችል ድርጅቱ ደግሞ የ15 ቀናት የቅድመ ማስጠንቀቂያ በመስጠት ውሉን ማቋረጥ ይችላል፡፡  ማሳሰቢያ ፡- ይህ ፅሑፍ ስለዋስትናው አይነት ማብራሪያ ለመስጠት የቀረበ እንጂ በሕግ ፊት የሚፀና ውል   አይደለም ፡፡</p>
                </div>
                <div>
                    <h6 className='font-bold'>9.ስለ መድን ፖሊሲ </h6>
                </div>
                <div>
                    <p>በአዋጁ አንቀጽ 2 ላይ የመድን ፖሊሲ ማለት የመድን ገቢው ተሽከርካሪ በሦስተኛ ወገን ላይ ለሚያደርሰው የሞት አደጋ ፣ የአካል ጉዳት ወይም የንብረት ኪሳራ ካሳ ለመክፈል እና አስቸኳይ የህክምና አገልግሎት ክፍያን ለመፈፀም መድን ሰጪው ውለታ የሚገባበት ሰነድ ነው በማለት ትርጉም ሰጥቶታል፡፡በንግድ ሕጉ አንቀጽ 654(1) ላይ “የኢንሹራስ ውል ፖሊሲ ማለት ኢንሹራንስ ሰጪ የሚባለው በአንድ ወይም በብዙ የተመደበውን የኢንሹራንስ መግቢያ ዋጋ (ፕርምየም) ተቀብሎ በውሉ የተመለከተው አደጋ በደረሰ ጊዜ ኢንሹራንስ ለገባው ሰው የተወሰነ ገንዘብ ለመክፈል ግዴታ የሚገባበት ነው ” ትርጉሙን አስቀምጧል፡፡  ይህ ማለት በሌላ ቋንቋ መድን ሰጪው ከመድን ገቢው ጋር የሚፈጽመው ውል ማለት ነው፡፡</p>
                </div>
                <div>
                    <h6 className='font-bold'>10.መድን ምስክረወረቀት እና ፀንቶ የሚቆይበት ጊዜ </h6>
                </div>
                <div>
                    <p>መድን ሰጪ ድርጅት ከመድን ገቢው ጋር የመድን ሽፋን ለመስጠት ከተስማሙ የመድን ፖሊሲውን (የመድን ስምምነት ውላቸውን) ለመድን ገቢው ይሰጠዋል፡፡ ከመድን ፖሊሲው በተጨማሪ በአዋጁ አንቀጽ 9(1) እና 12(1) ላይ እንደተገለፀው የመድን ፖሊሲውን በሚሰጥበት ጊዜ የመድን ምስክር ወረቀት እና የመድን ተለጣፊ ምልክት ለመድን ገቢው አብሮ መስጠት እዳለበት ሕጉ በመድን ድርጅቱ ላይ ግዴታ ጥሎበታል፡፡የመድን ምስክር ወረቀት ማለት የተሽከርካሪው ባለንብረት ወይም ህጋዊ ግዴታ ያለበት ሰው ተሸከርካሪው በሦስተኛ ወገን ላይ ለሚያደርሰው አደጋ በአዋጁ መሠረት መድን የገባለት መሆኑን የሚያረጋግጥ ሰነድ ነው፡፡ ይህ በመድን ሰጪ ድርጅቱ ለመድን ገቢው የሚሰጠው የመድን ምስክር ወረቀት
                        <ol class="list-decimal">
                            <li> የመድን ገቢውን ስም ና አድራሻ፣ </li>
                            <li> መድን የተገባለትን ተሸከርካሪ ሠሌዳ ፣ የሞተር ና የሻንሲ ቁጥሮች፣ </li>
                            <li> የመድን ፖሊሲው የሚጀምርበትን ና የሚያበቃበትን ጊዜ፣ </li>
                            <li> የመድን ፖሊሲው የተሰጠባቸውን ሁኔታዎች፣</li>
                            <li> በመድን ፖሊሲው ተጠቃሚ የሚሆኑትን ሰዎች ወይም ወገኖች ፣ እና </li>
                            <li> የመድን ሰጪውን ስም ና አድራሻ መግለፅ አለበት፡፡ </li>
                        </ol>
                        የተሸከርካሪ አደጋ የሦስተኛ ወገን መድን አዋጅ አንቀጽ 9 መሠረት የተሰጠ የመድን ምስክር ወረቀት ከተሰጠበት ቀን አንስቶ ከአንድ ዓመት ላላነሰ ጊዜ የሚፀና ነው፡፡የመድን ሽፋን ውሉ ሲቋረጥ ወይም የውል ዘመኑ ሲያልቅ መድን ገቢው የመድን ምስክር ወረቀቱን ና የመድን ተለጣፊውን ወዲያውኑ ለመድን ሰጪው ድርጅት መመለስ አለበት፡፡</p>
                </div>
                <div>
                    <h6 className='font-bold'>11.ማጠቃለያ </h6>
                </div>
                <div>
                    <p>በተሸከርካሪ አደጋ ምክንያት የሚደርሱ አደጋዎች እጅግ እየበዙ እና ጉዳታቸውም እየከፋ ይገኛል፡፡በተሸከርካሪ አደጋ ምክንያት በሚደረሱ ጉዳቶች ምክንያት ብዙዎች ህይወታቸውን ፣ አካላቸውን እና ንብረታቸውን አተዋል ፣ እያጡም ይገኛሉ፡፡ ከዚህ የተነሳም ለከፋ የኢኮኖሚያዊ ችግር እየተጋለጡ ነው፡፡ ይህን የኢኮኖሚያዊ ችግር በተወሰነ መልኩ እንዲቋቋሙ እና አስቸኳይ የህክምና እርዳታ እዲያገኙ ለማስቻል የተሸከርካሪ አደጋ የሦስተኛ ወገን መድን ሕግ ወጥቶ ተግባራዊ መሆኑ በጣም ጠቃሚ ነው፡፡    -	ለማንኛውም የተሽከርካሪ አደጋ እዳይደርስብን ወይም እንዳናደርስ እንጠቀቅ፡፡አደጋ ከደረሰ ግን ከላይ በጠቀስናቸው መብቶች እንጠቀም፡፡</p>
                </div>


            </div>
        </div >
    )
}

export default AboutThirdarty