import React from 'react'

function AboutGarage() {
    return (
        <div>
            <div>
                <h6 className='font-bold'>1. ጋራዥ</h6>
            </div>
            <div>
                <p className="text-gray-dark">በተሽከርካሪዎች አውድ ውስጥ፣ ጋራዥ ማለት ተሸከርካሪዎች የሚቆሙበት፣ የሚከማቹበት እና አንዳንዴም የሚጠገኑበት ወይም አገልግሎት የሚሰጡበት ቦታ ወይም ህንፃ ነው። ለተሽከርካሪዎች እንደ ዝናብ፣ በረዶ እና ጸሀይ ካሉ ንጥረ ነገሮች እንዲሁም ከስርቆት ወይም ከብክለት ጥበቃ እና ጥበቃ ያደርጋል። </p>
            </div>

            <div>
                <h6 className='font-bold'>2. የተለያዩ የጋራዥ መዋቅሮች </h6>
            </div>
            <div>
                <ul>
                    <p class="font-serif">2.1 የመኖሪያ ጋራጅ፡-
                        <ol>
                            <li>ይህ የግል ጋራዥ በተለምዶ ከቤት ወይም ከመኖሪያ ይዞታ ጋር የተያያዘ ወይም የሚገኝ ነው። በዋነኛነት ለግል መኪናዎች ማቆሚያ የሚያገለግል ሲሆን ብዙውን ጊዜ ለመሳሪያዎች, ለመሳሪያዎች እና ለሌሎች እቃዎች የማከማቻ ቦታን ያካትታል </li>
                        </ol>
                    </p>
                    <p class="font-serif">2.2 የንግድ ጋራጅ፡
                        <ol>
                            <li>የንግድ ጋራዥ ከተሽከርካሪ ጋር ለተያያዙ ንግዶች እንደ የመኪና መጠገኛ ሱቆች፣ የመኪና አካል ሱቆች ወይም የተሽከርካሪ ጥገና አገልግሎቶች የሚያገለግል ተቋም ወይም ህንፃ ነው። እነዚህ ጋራዦች እንደ የተሽከርካሪ ፍተሻ፣ የዘይት ለውጥ፣ የጎማ ሽክርክር እና ጥገና ያሉ አገልግሎቶችን ሊያቀርቡ ይችላሉ።</li>
                        </ol>
                    </p>
                    <p class="font-serif">2.3 የፓርኪንግ ጋራዥ፡-
                        <ol>
                            <li>የመኪና ማቆሚያ ወይም የፓርኪንግ መዋቅር በመባልም ይታወቃል፣ የፓርኪንግ ጋራዥ ብዙ ተሽከርካሪዎችን ለማስተናገድ የተነደፈ ባለ ብዙ ደረጃ ወይም ከመሬት በታች ያለው ተቋም ነው። የመኪና ማቆሚያ ጋራጆች በከተማ፣ በአውሮፕላን ማረፊያዎች፣ በገበያ ማዕከሎች እና የመኪና ማቆሚያ ውስን በሆኑ ሌሎች የህዝብ ቦታዎች ላይ በብዛት ይገኛሉ።</li>
                        </ol>
                    </p>
                    <p class="font-serif">2.4 የሕዝብ ጋራዥ፡-
                        <ol>
                            <li>የሕዝብ ጋራጆች ከፓርኪንግ ጋራጆች ጋር ተመሳሳይ ናቸው ነገርግን ብዙ ጊዜ የሚሠሩት በአገር ውስጥ ባለሥልጣናት ወይም በግል ኩባንያዎች ነው። የሚከፈልበት የመኪና ማቆሚያ አገልግሎት በየሰዓቱ ወይም በየቀኑ ለህብረተሰቡ ይሰጣሉ። </li>
                        </ol>
                    </p>
                    <p class="font-serif">2.5 የግል ጋራዥ፡-
                        <ol>
                            <li> "ይህ የሚያመለክተው በግለሰብ ወይም በድርጅት ባለቤትነት የተያዘ ጋራዥን ለብቻው ለሚጠቀሙበት ነው። የግል ጋራጆች በመኖሪያ ቤቶች፣ በንግድ ሕንፃዎች፣ ወይም እንደ ትምህርት ቤቶች ወይም ቢሮዎች ባሉ ተቋማት ውስጥ ሊገኙ ይችላሉ።"),
                            </li>
                        </ol>
                    </p>
                </ul>


            </div>

            <div>
                <h6 className='font-bold'>3 የገራጅ አይነቶች </h6>
            </div>
            <div>
                <ul>
                    <p class="font-serif">3.1 ሜካኒካል ጋራዥ
                        <ol>
                            <li>መካኒካል ጋራዥ፣ እንዲሁም የመኪና መጠገኛ ሱቅ በመባል የሚታወቀው፣ ለተሽከርካሪ ጥገና፣ ለመጠገን እና አገልግሎት የተገጠመለት ተቋም ነው። እነዚህ ጋራጆች በመኪና ውስጥ ያሉ ሜካኒካል ጉዳዮችን ለመመርመር እና ለማስተካከል ልዩ መሳሪያዎች፣ መሳሪያዎች እና ግብዓቶች አሏቸው።</li>
                        </ol>
                    </p>
                    <p class="font-serif">3.2 ዝርዝር ጋራጅ፡
                        <ol>
                            <li>ዝርዝር ጋራጆች የተሸከርካሪ ዝርዝሮችን እና ውበትን ማሻሻል ላይ ያተኮሩ ናቸው። የተሽከርካሪዎችን ገጽታ ለማጎልበት እንደ መኪና ማጠብ፣ ሰም መስራት፣ የውስጥ ጽዳት፣ የቀለም እርማት እና ሌሎች የመዋቢያ ማሻሻያዎችን የመሳሰሉ አገልግሎቶችን ይሰጣሉ።</li>
                        </ol>
                    </p>
                    <p class="font-serif">3.3 የማስተካከያ ጋራጅ
                        <ol>
                            <li>ጋራጆችን ማስተካከል በተሽከርካሪዎች የአፈጻጸም ማሻሻያ እና ማሻሻያ ላይ ያተኩራል። የተሽከርካሪውን ኃይል፣ አያያዝ እና አጠቃላይ አፈጻጸም ለማሻሻል እንደ ሞተር ማስተካከያ፣ ECU (የሞተር መቆጣጠሪያ ክፍል) ማስተካከያ፣ የእገዳ ማሻሻያ፣ የጭስ ማውጫ ስርዓት ማሻሻያዎችን እና ሌሎች ማሻሻያዎችን የመሳሰሉ አገልግሎቶችን ይሰጣሉ።</li>
                        </ol>
                    </p>
                    <p class="font-serif">3.4 የማገገሚያ ጋራጅ
                        <ol>
                            <li>የማገገሚያ ጋራጆች ክላሲክ፣ ቪንቴጅ ወይም ጥንታዊ ተሽከርካሪዎችን በማደስ ላይ ያተኮሩ ናቸው። የሰውነት ስራን፣ የቀለም እድሳትን፣ የሞተርን መልሶ መገንባት እና የውስጥ እድሳትን ጨምሮ ያረጁ፣ ያረጁ ተሽከርካሪዎችን ወደ ቀድሞ ሁኔታቸው በማምጣት ልምድ አላቸው።</li>
                        </ol>
                    </p>
                    <p class="font-serif">3.5 የማበጀት ጋራጅ
                        <ol>
                            <li> የማበጀት ጋራጆች የተሽከርካሪ ማበጀት እና የግላዊነት ጥያቄዎችን ያሟላሉ። የተሽከርካሪ ባለቤቶችን ልዩ ምርጫዎች ለማሟላት እንደ ብጁ የቀለም ስራዎች፣ የሰውነት ማሻሻያዎች፣ ከገበያ መለዋወጫ መጫዎቻዎች፣ የድምጽ ስርዓት ማሻሻያዎች እና ሌሎች አስፈላጊ ማሻሻያዎች ያሉ አገልግሎቶችን ይሰጣሉ።</li>
                        </ol>
                    </p>
                    <p class="font-serif">3.6 የሞተር ሳይክል ጋራጅ
                        <ol>
                            <li>  የሞተር ሳይክል ጋራጆች በተለይ በሞተር ሳይክል ጥገና፣ ጥገና እና ማበጀት ላይ ያተኩራሉ። እንደ ሞተርሳይክል ማስተካከያ፣ የሞተር ጥገና፣ የጎማ ለውጥ እና ለተለያዩ አይነት ሞተር ሳይክሎች የአፈጻጸም ማሻሻያ ያሉ አገልግሎቶችን ይሰጣሉ።</li>
                        </ol>
                    </p>
                    <p class="font-serif">3.7 የአርቲስ ጋራጅ
                        <ol>
                            <li> የእጅ ጥበብ ባለሙያ ጋራዥ የእጅ ጥበብ ባለሙያዎች እና የእጅ ጥበብ ባለሙያዎች የስራ ቦታ ነው። ለተለያዩ የፈጠራ ዘርፎች እንደ ብረት ስራ, ቅርጻቅርጽ, የሸክላ ስራ, የመስታወት መጨፍጨፍ ወይም ሌላ ማንኛውም የእጅ ሥራ ስራ ላይ ሊውል ይችላል፡፡</li>
                        </ol>
                    </p>
                </ul>

            </div>

        </div>
    )
}

export default AboutGarage