import React from 'react'

function AboutRoadfund() {
    return (
        <div>
            <div>
                <h6 className='font-bold'>1. መንገድ ፈንድ </h6>
            </div>
            <div>
                <p className="text-gray-dark">መንገድ  አውራ ጎዳና የገጠር መንገድና የከተማ መንገድ ሲሆን ድልድይን ይጨምራል፤ የመንገድ ተጠቃሚ  የተሽከርካሪ ባለቤት ወይም የመንገድ ትራንስፖርት ተጠቃሚ የሆነ ማንኛውም ሰው ሲሆን ባለሞተር ተሽከርካሪ  በሜካኒካል ወይም በኤሌክትሪክ ሃይል የሚንቀሳቅስ ሆኖ የጭነት ማመላለሻ ተሽከርካሪ ፣የህዝብ ማመላለሻ ፣የግል አውቶሞቢል ፣ ተጎታች መኪና ወይም ባለሞተር ብስክሌትን ያጠቃልላል የመንገድ ደህንነት እርምጃዎች በመንገድ አጠቃቀም ላይ አደጋ እንዳይደርስ የሚከለክሉ ስራዎችን መስራትንና የትራፊክ እንቅስቃሴ መቆጣጠሪያ ምልክቶችንና መሳሪያዎችን በመንገድ ላይ ማኖርን ያጠቃልላል። በአጠቃላይ የመንገድ ፈንድ ማለት በክብድት ላይ የተመሰርተ አመታዊ የተሽከርካሪ ፍቃድ ማደሻ ማለት ነው፡፡</p>
            </div>

            <div>
                <h6 className='font-bold'>2. የመንገድ ፈንድ አስፈላጊነት </h6>
            </div>
            <div>
                <p class="font-serif">ለመንገድ ጥገናና የሃገሪቱን ነባራዊ ሁኔታ በቋሚነት ለመፈታት </p>

            </div>

            <div>
                <h6 className='font-bold'>3. የመንገድ ፈንድ አዋጅ </h6>
            </div>
            <div>
                <ol class="list-decimal">
                    <li>በተሽከርካሪ የፊት መስታወት በታችኛው ቀኝ ማዕዝን መለጠፍ አለበት፤ </li>
                    <li>አመታዊ የተሽከርካሪ ክፍያ የሚፈጸመው ውክልና በተሰጣቸው በኢትዮጵያ ፖስታ አገልግሎት ድርጅት ቅርጫፍ ጽ/ቤቶች ብቻ ነው።  </li>
                    <li>ተለጣፊ ምልክቱ የሚያገለግለው ክፍያ ለተፈጸመበት ዘመን ብቻ ነው። </li>
                    <li> አሽከርካሪው ተለጣፊ ምልክቱን ወይም ሰርተፍኬቱን  እንዲያሳይ በትራፊክ ፖሊስ ወይም በህግ አስከባሪ ሲጠየቅ የማሳየት ግዴታ አለበት፡፡ </li>
                    <li> ተለጣፊ ምልክቱ የጠፋ፣የተሰረቀ፣የተሰርቀ፣የተበላሸ ወይም የማይነበብ ከሆነ ክፍያው መፈጸሙ ተረጋግጦ ብር 100.00(አንድ መቶ ብር)በመክፈል ምትክ ተለጣፊ ሊሰጥ ይችላል፡</li>
                </ol>
            </div>
        </div>
    )
}

export default AboutRoadfund