import React from 'react'

function AboutDriverLicence() {
    return (
        <div>
            <div>
                <h6 className='font-bold'>1. መንጃ ፍቃድ</h6>
            </div>
            <div>
                <p className="text-gray-dark">መንጃ ፍቃድ በመንግስት ባለስልጣን የተሰጠ ይፋዊ ሰነድ ሲሆን ለአንድ ግለሰብ ተሽከርካሪን በህዝብ መንገዶች ላይ እንዲያንቀሳቅስ ህጋዊ ፍቃድ የሚሰጥ ማለት ነው። ያዢው አስፈላጊውን ፈተና እንዳላለፈ እና በአስተማማኝ ሁኔታ የመንዳት ችሎታውን ለማሳየት መስፈርቶቹን እንዳሟላ ማረጋገጫ ሆኖ ያገለግላል። </p>
            </div>

            <div>
                <h6 className='font-bold'>2. መንጃ ፍቃድ ለማውጣት የሚያስፈልጉ ነገሮች </h6>
            </div>
            <div>
                <p class="font-serif">
                    <ol className='list-decimal'>
                        <li>የት/ት ማስረጃ </li>
                        <li>የልደት ካርድ/ፖስፖርት</li>
                        <li>የጤና ምርመራ (የእይታ ፣የመስማት)</li>
                    </ol>
                </p>

            </div>

            <div>
                <h6 className='font-bold'>3. የመንጃ ፍቃድ የቆይታ ጊዜ </h6>
            </div>
            <div>
                <ol className='list-decimal'>
                    <li>ጊዜያዊ መንጃ ፍቃድ ለ 2 አመት </li>
                    <li>ቋሚ የመንጃ ፍቃድ 4 አመት</li>
                </ol>
            </div>
            <div>
                <h6 className='font-bold'>4. የመንጃ ፍቃድ አይነቶች </h6>
            </div>
            <div>
                <ol>
                    <li>1ኛ ደረጃ- ሞተር ሳይክል</li>
                    <li>2ኛ ደረጃ- አውቶ ሞቢል</li>
                    <li>3ኛ ደረጃ- ታክሲ 1</li>
                    <li>4ኛ ደረጃ-ታክሲ -2</li>
                    <li>5ኛ ደረጃ-የህዝብ 1</li>
                    <li>6ኛ ደረጃ- የህዝብ 2</li>
                    <li>7ኛ ደረጃ- ደረቅ ጭነት 1</li>
                    <li>8ኛ ደረጃ- ደረድ ጭነት 2</li>
                    <li>9ኛ ደረጃ- ደረድ ጭነት 3</li>
                    <li>10ኛ ደረጃ- ፍሳሽ 1</li>
                    <li>11ኛ ደረጃ- ፍሳሽ 2</li>
                </ol>
            </div>
            <div>
                <h6 className='font-bold'>5.ለማደስ የሚያስፈልጉ ቅድመ ሁኔታዎች </h6>
            </div>
            <div>
                <p>ያአገልግሎት ዘመኑ ያበቃው መንጃ ፈቃድ የጤና ማስረጃ ከተፈቀደላቸው የጤና ተቋም  የሁለት አመት ጊዜያዊ መንጃ ፍቃድ ያላቸው አሽከርካሪዎች ለእድሳት ወደ ተቋማችን በሚመጡበት ወቅት ከትራፊኪ ማኔጅመንት ኤጀንሲ ከትራፊኪ ጥፋት ሪከርድ ነ-- መሆናቸውን የሚገልዐ ማስረጃ ይዘው መቅረብ ይኖርባቸዋል፡፡ የአገልግሎት ኪፍያ መጠን ስድስት መቶ ሀያ(620) ብር መክፈል ናቸው፡፡</p>
            </div>

            <div>
                <h6 className='font-bold'>6.የመታደሻ ጊዜው ሲያልፍ ምን ያስቀጣል </h6>
            </div>
            <div>
                <p>መንጃ ፍቃድ የመታደሻ ጊዜው ካለፈበት ቀን ጀምሮ እስከ አንድ አመት ድረስ ቅጣት የለውም  ማሳደስ ይቻላል ፤ ከ አንድ አመት በኋላ ግን መንጃ ፍቃዱ ሲስተሙ ያግደዋል ስለዚህ  የ 5 ሰአት የተግባር ስልጠና ወስደው እና ተፈትነው ሲያልፉ ከ 1,000 ብር ቅጣት ጋር ይታደስላቸዋል፡፡ ከላይ ከተጠቀሰው በተጨማሪ የተግባር ፈተና ውጠት ፣የቀድሞው መንጃ ፍቃድ ፣ቅጣት 1000 ብር እና የእድሳት አገልግሎት ክፍያ 620 ብር እና የጠንነት ምርመራ ወረቀት ያስፈልጋቸዋል፡፡ በተጨማሪም አንድ አሽከርካሪ ጊዜው ባለፈበት መንጃ ፍቃድ እያሽከረከር ቢገኝ 100 ብር ይቀጣል</p>
            </div>
        </div>
    )
}

export default AboutDriverLicence