import React from 'react'

function AboutBolo() {
    return (
        <>
            <div>
                <h6 className='font-bold'>1. አመታዊ የአሽከርካሪ ብቃት ማረጋገጫ (ቦሎ) </h6>
            </div>
            <div>
                <p className="text-gray-dark">ማንኛውም በትራንስፖርት ባለሥልጣን ፣ ቅርንጫፍ ጽ/ቤቶችና በክልል ንግድ ቱሪዝምና ትራንስፓርት ቢሮ የተመዘገቡ ተሽከርካሪዎች በዓመት ውስጥ በወጣላቸው ኘሮግራም መሠረት እየቀረቡ ምዝገባቸውን ማሳደስ ይኖርባቸዋል፡፡ ይህም ተሽከርካሪው በተመዘገበበት ስፍራ ወይም ክልል ምዝገባውን ማሣደስ ይችላል፡፡ዓመታዊውን የቴክኒክ ምርመራ ለማድረግ ተሽከርካሪው ባለፈው ዓመት በወጣለት የጊዜ ሠሌዳ የቴክኒክ ምርመራ አድርጎ የምዝገባ እደሣን ያጠናቀቀ ከሆነ ባለንብረቱ ተሽከርካሪውንና የባለቤትነት መታወቂያ ደብተር /ሊብሬ/ ይዞ ምርመራ ቦታ ይቀርባል፡፡ በወጣለት የጊዜ ሠሌዳ ምርመራ ካላደረገ የደንብ መተላለፍ ቅጣት ደረሰኝ ጭምር ይዞ ይቀርባል፡፡</p>
            </div>

            <div>
                <h6 className='font-bold'>2. የምርመራ አስፈላጊነት </h6>
            </div>
            <div>
                <p class="font-serif">ተሽከርካሪው በተመዘገበበት የአገልግሎት ሁኔታ መንቀሳቀስ መቻሉንና የቴክኒክ ብቃቱ አስተማማኝ እና አደጋ የማያደርስ መሆኑን ለማረጋገጥ ነው፡፡ አንድ ተሽከርካሪ በሚወጣለት ኘሮግራም መሠረት በዓመት አንድ ጊዜ መደበኛ ዓመታዊ የቴክኒክ ምርመራ እንዲያደርግ ደንቡ ያስገድዳል፡፡ </p>

            </div>

            <div>
                <h6 className='font-bold'>3. የሚያስፈልጉ መሠረታዊ ሠነዶች</h6>
            </div>
            <div>
                <p class="list-none">
                    <li>የባለቤትነት መታወቂያ ደብተር /ሊብሬ/ ፡፡	ባለፈው ምርመራ ካላደረገ የቅጣት ደረሰኝ ፡፡ ባለንብረት ወይም ህጋዊ ተወካይ የቴክኒክ ምርመራ ሠርተፍኬት እና የምርመራ በሁለት የቴክኒክ ባለሙያና ስራ አስኪያጅ የተፈረመ የተሽከርካሪዉን ፎቶ ግራፍ ከሚነበብ ሰሌዳ ጋር ያሟላ መሆን ይኖርበታል፡፡	ለኮድ 1 እና 3 በሰሌዳ፣ ሞተርና ሻንሲ ቁጥሩ ተለይቶ የተፃፈ የግብር ክሊራንስ ፣ አዲስ ወይም የታደሰ ንግድ ፍቃድ (ለግለሰብ) ለድርጅት ፡፡ አገልግሎት ከሆነ በሰሌዳ ፣ ሞተርና ሻንሲ ቁጥሩ ባይጠቀስም የግብር ክሊራንስና የንግድ ፈቃድ በድርጅቱ ስም ተጽፎ ከመጣ መስተናገድ ይቻላል፡፡ የመንገድ ፈንድ የከፈለበት ደረሰኝ ፡፡ የ3ኛ ወገን ኢንሹራንስ የገባበት ዉል ፡፡ የቴክኒክ ምርመራ ምዝገባ/ቦሎ ክፍያ ማስከፈልና መመዝገብ(ቦሎ መስጠት)፡፡     </li>
                    <li> በእድሣት ጊዜ ማጣራት በሚደረግበት ወቅት ትክክል ያልሆነ ነገርና ጥርጣሬ የሚያሳድር እንደሆነ ማሕደሩን አውጥቶ የማረጋገጥ ስራ መስራት ያስፈልጋል፡፡ </li>
                </p>
            </div>
        </>
    )
}

export default AboutBolo