import React from 'react'

function AboutFullInsurance() {
    return (
        <div>
            <div>
                <h6 className='font-bold'>1.የተሽከርካሪ መድን(ኢንሹራንስ) ምንድ ነው?</h6>
            </div>
            <div>
                <p className="text-gray-dark">ለባለ አራት፣ ሶስት እና ሁለት ጎማ ባለ ሞተር ተሽከርካሪዎች የሚገባ የኢንሹራንስ አይነት ሲሆን በአብዛኛው ለአንድ አመት የሚቆይ ሽፋን ሆኖ በኢንሹራንስ ገቢው (ደንበኛው) እና ሽፋን ሠጪው (ኢንሹራንስ ኩባንያው) ፈቃድ ለተከታታይ አመታት እየታደሠ ሊቀጥል ይችላል። መድን ወይም ኢንሹራንስ ማለት አንድ ሰው ባልተጠበቀ አደጋ ህጋዊ የፍታብሔራዊ ተጠያቂነትን ፣ በንብረቱ ፣በህይወቱ ወይም በአካሉ ላይ ለደረሰው ጉዳት አስቀድሞ ከኢንሹራንስ ድርጅት ጋር በገባው ስምምነት መሠረት የሚከፈለው የካሳ ክፍያ ስምምነት ማለት ነው፡፡  ይህም ማለት የኢንሹራንስ ድርጅቱ አስቀድሞ በተስማማው መሠረት የኢንሹራንስ መግቢያ ዋጋ (ፕርምየም) በመስብሰብ አደጋው በደረሰ ጊዜ ጉዳቱ ለደረሰበት ሰው ካሳ የሚከፍልበት እና ከጉዳቱ እንዲቋቋም የሚያደርግ መንገድ ነው፡፡</p>
            </div>

            <div>
                <h6 className='font-bold'>2. የመድን ወይም የኢንሹራንስ አስፈላጊነት </h6>
            </div>
            <div>
                <p class="font-serif">መድን ወይም ኢንሹራንስ እጅግ ዘርፈ ብዙ ጠቀሜታዎች አሉት፡፡  ከነዚህ ጠቀሜታዎቹ ውስጥ አንደኛው በአንድ ሰው ላይ የሚደርስን የፍታብሔራዊ ተጠያቂነትን ፣ የንብረት ጉዳትን ፣ሞትን ወይም የአካል ጉዳትን መሠረት የሚደርስን የኢኮኖሚያዊ ኪሳራን በካሳ መልክ የኢንሹራንስ ድርጅቱ ስለሚከፍለው በተቻለ መጠን ያ ሰው ጉዳቱ ሳይደርስ ወደ ነበረበት የኢኮኖሚያዊ አቅሙ መመለስ ማስቻሉ ነው፡፡ ይህ በመሆኑም ጉዳት አድራሹ ወይም ጉዳት የደረሰበት ሰው የከፋ ኪሳራና አዘቅጥ ውስጥ እዳይገቡ የሚያደርግ እና ማህበረሰቡም ከጉዳቱ በላይ በጉዳቱ ምክንያት ለሚከሰት ኢኮኖሚያዊ ቀውስ እንዳይከሰትት ያደርጋል፡፡  በሁለተኛነት ሊጠቀስ የሚችለው የመድን ጠቀሜታው የመድን ድርጅቶቹ ጉዳትን በተመጣጠነ ሁኔታ ማከፋፈላቸው ነው፡፡ ይህም ማለት የኢንሹራንስ ድርጅቶቹ ተመሳሳይ የጉዳት ስጋት ካለባቸው ሰዎች ተመጣጣኝ የኢንሹራንስ መግቢያ ዋጋ (ፕርምየም) በመሰብሰብ ጉዳት ለደረሰበት ሰው ካሳ ይከፍላሉ፡፡  ይህን በማድረግ የሚደርሰውን ጉዳት ያከፋፍላሉ፡፡  በሦስተኛነት ሊጠቀስ የሚችለው የመድን ጠቀሜታ ደግሞ ለህብረተሰቡ ብሎም ለሀገር ቁጠባን የሚያሳድግ እና ኢንቨስትመንትን የሚደግፍ መሆኑ ነው፡፡ የኢንሹራንስ ድርጅቶቹ ከኢሹራንስ ገቢዎች በቋሚነት የሚሰበስቡት ክፍያ (ፕርምየም) ለሰዎች በቁጠባ መልክ የሚቀመጥላቸው ነው፡፡ ይህም ቁጠባን የሚያበረታታና የሚያሳድግ ነው፡፡ ቁጠባ ባደገ ቁጥር ደግሞ ለኢንቨስትመንት መሠረት ይሆናል፡፡ </p>

            </div>

            <div>
                <h6 className='font-bold'>3. የተሽከርካሪ ኢንሹራንስ አይነቶች ሰንት ናቸው</h6>
            </div>
            <div>
                <ol class="list-decimal">
                    <li> ሶስተኛ ወገን መድን (ኢንሹራንስ) </li>
                    <li> ለሙሉ ኢንሹራንስ</li>

                </ol>
            </div>
        </div>
    )
}

export default AboutFullInsurance